<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-12-07T12:04:09Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.1</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>blocking_applications</key>
	<array>
		<string>Citrix Receiver</string>
		<string>Citrix Viewer</string>
	</array>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Internet</string>
	<key>description</key>
	<string>Citrix Receiver is an easy-to-install client software that lets you access enterprise data, applications and desktops from any computing device including smartphones, tablets and PCs. Workers today typically use multiple computing devices and crave a consistent computing experience across all of them. Organizations everywhere are struggling to cope with the rapid proliferation of these devices and give users the mobile, high-definition experience they demand. Working in tandem with a Citrix-enabled IT infrastructure, Citrix Receiver gives workers consistent, secure, high-performance access from any device without introducing layers of management complexity for IT.</string>
	<key>developer</key>
	<string>Citrix Systems, Inc.</string>
	<key>display_name</key>
	<string>Citrix Receiver</string>
	<key>installed_size</key>
	<integer>128118</integer>
	<key>installer_item_hash</key>
	<string>9de4a268795bfcc1ccfcea5c41357ae518fad0bae8749bb0c96d5ff36df5f3fa</string>
	<key>installer_item_location</key>
	<string>apps/Citrix/CitrixReceiver-12.4.0.dmg</string>
	<key>installer_item_size</key>
	<integer>51834</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.citrix.receiver.nomas</string>
			<key>CFBundleName</key>
			<string>Citrix Receiver</string>
			<key>CFBundleShortVersionString</key>
			<string>12.4.0</string>
			<key>CFBundleVersion</key>
			<string>441592</string>
			<key>minosversion</key>
			<string>10.9</string>
			<key>path</key>
			<string>/Applications/Citrix Receiver.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>12.4.0</string>
			<key>CFBundleVersion</key>
			<string>441592</string>
			<key>path</key>
			<string>/Library/Internet Plug-Ins/CitrixICAClientPlugIn.plugin</string>
			<key>type</key>
			<string>bundle</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6</string>
	<key>name</key>
	<string>CitrixReceiver</string>
	<key>package_path</key>
	<string>Install Citrix Receiver.pkg</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>128118</integer>
			<key>packageid</key>
			<string>com.citrix.ICAClient</string>
			<key>version</key>
			<string>12.4.0</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>unattended_uninstall</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>12.4.0</string>
</dict>
</plist>
