<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-06-02T15:07:18Z</date>
		<key>munki_version</key>
		<string>2.7.0.2753</string>
		<key>os_version</key>
		<string>10.11.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Reference</string>
	<key>description</key>
	<string>Mendeley is a free reference manager and academic social network that can help you organize your research, collaborate with others online, and discover the latest research. - http://www.mendeley.com</string>
	<key>developer</key>
	<string>Elsevier</string>
	<key>display_name</key>
	<string>Mendeley Desktop</string>
	<key>installer_item_hash</key>
	<string>5997893bef7721c5ee8a5d55ae1ae8e470eee86a19cb2bb924a2d4492c6bfca5</string>
	<key>installer_item_location</key>
	<string>Reference/Mendeley Desktop-1.16.1.dmg</string>
	<key>installer_item_size</key>
	<integer>61543</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.mendeley.desktop</string>
			<key>CFBundleName</key>
			<string>Mendeley Desktop</string>
			<key>CFBundleShortVersionString</key>
			<string>1.16.1</string>
			<key>CFBundleVersion</key>
			<string>1.16.1</string>
			<key>path</key>
			<string>/Applications/Mendeley Desktop.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Mendeley Desktop.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>MendeleyDesktop</string>
	<key>postinstall_script</key>
	<string>#!/bin/bash
            # Mircosoft Word 2011 Plugin for Mendeley
            # Last Updated April 10, 2014 - Joshua D. Miller
            # Set Permissions to allow the Mendeley Word Plugin to Install
            [ -e /Applications/Microsoft\ Office\ 2011/ ] &amp;&amp; chmod o+w /Applications/Microsoft\ Office\ 2011/Office/Startup/Word
            </string>
	<key>postuninstall_script</key>
	<string>#!/bin/bash
            # Uninstall Script for Word Plugin for Mendeley
            # Last Updated April 10, 2014 - Joshua D. Miller
            # Remove the Mendeley Template file
            [ -e /Applications/Microsoft\ Office\ 2011/Office/Word/Startup/Mendeley.dot ] &amp;&amp; rm /Applications/Microsoft\ Office\ 2011/Office/Startup/Word/Mendeley.dot
            # Restore Permissions on the folder /Applications/Microsoft Office 2011/Office/Startup/Word/
            [ -e /Applications/Microsoft\ Office\ 2011/ ] &amp;&amp; chmod o-w /Applications/Microsoft\ Office\ 2011/Office/Startup/Word
            </string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.16.1</string>
</dict>
</plist>
