<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-10-14T14:15:21Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.10.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Reference</string>
	<key>description</key>
	<string>Zotero - zoh-TAIR-oh - is a free, easy-to-use tool to help you collect, organize, cite, and share your research sources. It lives right where you do your work-in the web browser itself.</string>
	<key>developer</key>
	<string>Roy Rosenzweig CHNM</string>
	<key>display_name</key>
	<string>Zotero</string>
	<key>installer_item_hash</key>
	<string>c7e9aa8e8dbd4b447ec291ce0d0814740a3b1e42f9241fe0bdc0298ee8d7645e</string>
	<key>installer_item_location</key>
	<string>Reference/Zotero-4.0.28.8.dmg</string>
	<key>installer_item_size</key>
	<integer>69639</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>org.zotero.zotero</string>
			<key>CFBundleName</key>
			<string>Zotero</string>
			<key>CFBundleShortVersionString</key>
			<string>4.0.28.8</string>
			<key>CFBundleVersion</key>
			<string>4.0.999</string>
			<key>minosversion</key>
			<string>10.6.3</string>
			<key>path</key>
			<string>/Applications/Zotero.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Zotero.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6.3</string>
	<key>name</key>
	<string>Zotero</string>
	<key>postinstall_script</key>
	<string>#!/bin/bash
            # Mircosoft Word 2011 Plugin for Zotero
            # Last Updated April 10, 2014 - Joshua D. Miller
            # Set Permissions to allow the Zotero Word Plugin to Install
            [ -e /Applications/Microsoft\ Office\ 2011/ ] &amp;&amp; chmod o+w /Applications/Microsoft\ Office\ 2011/Office/Startup/Word
            </string>
	<key>postuninstall_script</key>
	<string>#!/bin/bash
            # Uninstall Script for Word Plugin for Zotero
            # Last Updated April 10, 2014 - Joshua D. Miller
            # Remove the Zotero Template file
            [ -e /Applications/Microsoft\ Office\ 2011/Office/Word/Startup/Zotero.dot ] &amp;&amp; rm /Applications/Microsoft\ Office\ 2011/Office/Startup/Word/Zotero.dot
            # Restore Permissions on the folder /Applications/Microsoft Office 2011/Office/Startup/Word/
            [ -e /Applications/Microsoft\ Office\ 2011/ ] &amp;&amp; chmod o-w /Applications/Microsoft\ Office\ 2011/Office/Startup/Word
            </string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>4.0.28.8</string>
</dict>
</plist>
