<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2017-09-15T11:06:18Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.6</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Evernote makes it easy to remember things big and small from your everyday life using your computer, phone, tablet and the web.</string>
	<key>display_name</key>
	<string>Evernote</string>
	<key>installer_item_hash</key>
	<string>26d91e8e4a2e68ee66d7501ecd55dad7a9712e33a5bce8b18ed33e06e8b9f24e</string>
	<key>installer_item_location</key>
	<string>apps/Evernote/Evernote-6.12.2.dmg</string>
	<key>installer_item_size</key>
	<integer>66371</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.evernote.Evernote</string>
			<key>CFBundleName</key>
			<string>Evernote</string>
			<key>CFBundleShortVersionString</key>
			<string>6.12.2</string>
			<key>CFBundleVersion</key>
			<string>455489</string>
			<key>minosversion</key>
			<string>10.10</string>
			<key>path</key>
			<string>/Applications/Evernote.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Evernote.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.10</string>
	<key>name</key>
	<string>Evernote</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>6.12.2</string>
</dict>
</plist>
