<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-05-13T12:52:24Z</date>
		<key>munki_version</key>
		<string>2.2.0.2399</string>
		<key>os_version</key>
		<string>10.10.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>display_name</key>
	<string>Keynote</string>
	<key>installer_item_hash</key>
	<string>abec7bdda29d975151d8560da633853f354f30f3bb797f4a32d370b859555529</string>
	<key>installer_item_location</key>
	<string>apps/apple/Keynote-6.5.3.dmg</string>
	<key>installer_item_size</key>
	<integer>429249</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.apple.iWork.Keynote</string>
			<key>CFBundleName</key>
			<string>Keynote</string>
			<key>CFBundleShortVersionString</key>
			<string>6.5.3</string>
			<key>CFBundleVersion</key>
			<string>2151</string>
			<key>minosversion</key>
			<string>10.10</string>
			<key>path</key>
			<string>/Applications/Keynote.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Keynote.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.10</string>
	<key>name</key>
	<string>Keynote</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>6.5.3</string>
</dict>
</plist>
