<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mitadm</string>
		<key>creation_date</key>
		<string>2014-03-14T16:26:02.143000</string>
		<key>munki_version</key>
		<string>UNKNOWN</string>
		<key>os_version</key>
		<string>6.1.7601</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>displayname</key>
	<string>7-Zip 9.20 (x64 edition)</string>
	<key>installer_item_hash</key>
	<string>62df458bc521001cd9a947643a84810ecbaa5a16b5c8e87d80df8e34c4a16fe2</string>
	<key>installer_item_location</key>
	<string>7z920-x64.msi</string>
	<key>installer_item_size</key>
	<integer>1344</integer>
	<key>installer_type</key>
	<string>msi</string>
	<key>minimum_os_version</key>
	<string>6.1.7601</string>
	<key>msi</key>
	<array>
		<dict>
			<key>PackageCode</key>
			<string>{23170F69-40C1-2702-0920-000002000000}</string>
			<key>ProdcutCode</key>
			<string>{23170F69-40C1-2702-0920-000001000000}</string>
			<key>UpgradeCode</key>
			<string>{23170F69-40C1-2702-0000-000004000000}</string>
			<key>name</key>
			<string>7-Zip 9.20 (x64 edition)</string>
			<key>version</key>
			<string>9.20.00.0</string>
		</dict>
	</array>
	<key>name</key>
	<string>7-Zip9.20(x64edition)</string>
	<key>version</key>
	<string>9.20.00.0</string>
</dict>
</plist>

