<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-10-08T18:20:08Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.10.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Utilities</string>
	<key>description</key>
	<string>Casper client for IS&amp;T's managed Mac solution.</string>
	<key>developer</key>
	<string>JAMF Software, LLC </string>
	<key>display_name</key>
	<string>Casper Client</string>
	<key>installed_size</key>
	<integer>3158</integer>
	<key>installer_item_hash</key>
	<string>b173edf3e4f167828d52f415fa41ed17dcdba06d5afa146e6eaf8540cd157416</string>
	<key>installer_item_location</key>
	<string>Casper_JPAL-9.81.pkg</string>
	<key>installer_item_size</key>
	<integer>3128</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>CasperClient</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.jamfsoftware.selfservice</string>
			<key>CFBundleName</key>
			<string>Self Service</string>
			<key>CFBundleShortVersionString</key>
			<string>9.81</string>
			<key>CFBundleVersion</key>
			<string>1</string>
			<key>minosversion</key>
			<string>10.7</string>
			<key>path</key>
			<string>/Applications/Self Service.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>blocking_applications</key>
	<array>
		<string>Self Service</string>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>unattended_install</key>
	<true/>
	<key>version</key>
	<string>9.81</string>
</dict>
</plist>
