<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2017-08-04T13:49:04Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.6</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Security</string>
	<key>description</key>
	<string>The Virtual Private Network (VPN) assists with connectivity on and off campus.</string>
	<key>developer</key>
	<string>Cisco</string>
	<key>display_name</key>
	<string>Cisco AnyConnect Secure Mobility Client</string>
	<key>icon_hash</key>
	<string>9ff5b4b5d77b6e6f0e97ffe98ee7ef6cb383494a61893a72d1ed7bb0ec5656ac</string>
	<key>installed_size</key>
	<integer>14448</integer>
	<key>installer_item_hash</key>
	<string>ed1c904938d7f9491466c2976ece2cc572f472a9375e2ed0d9f814036400f3ff</string>
	<key>installer_item_location</key>
	<string>anyconnect-macosx-4.1.08005-web-deploy-k9-4.1.08005.pkg</string>
	<key>installer_item_size</key>
	<integer>5509</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>CiscoAnyConnectVPN</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.cisco.Cisco-AnyConnect-Secure-Mobility-Client</string>
			<key>CFBundleName</key>
			<string>Cisco AnyConnect Secure Mobility Client</string>
			<key>CFBundleShortVersionString</key>
			<string>4.1.08005</string>
			<key>CFBundleVersion</key>
			<string>4.1.08005</string>
			<key>minosversion</key>
			<string>10.6</string>
			<key>path</key>
			<string>/Applications/Cisco/Cisco AnyConnect Secure Mobility Client.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>14448</integer>
			<key>packageid</key>
			<string>com.cisco.pkg.anyconnect.vpn</string>
			<key>version</key>
			<string>4.1.08005</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>unattended_uninstall</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>4.1.08005</string>
</dict>
</plist>
