<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-01-13T19:57:47Z</date>
		<key>munki_version</key>
		<string>2.1.0.2349</string>
		<key>os_version</key>
		<string>10.9.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Security</string>
	<key>description</key>
	<string>Cisco AnyConnect Secure Mobility Client (formerly known as Cisco AnyConnect VPN) is a Virtual Private Network (VPN) client.</string>
	<key>developer</key>
	<string>Cisco</string>
	<key>display_name</key>
	<string>AnyConnect Secure Mobility Client</string>
	<key>installed_size</key>
	<integer>12446</integer>
	<key>installer_item_hash</key>
	<string>16fa2a23bcd053e5ce5b1aa11cb738569a0cfc74aba11e30776620352e77d393</string>
	<key>installer_item_location</key>
	<string>anyconnect-macosx-3.1.05152-web-deploy-k9-3.1.05152.dmg</string>
	<key>installer_item_size</key>
	<integer>4911</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>CiscoAnyConnectVPN</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>12446</integer>
			<key>packageid</key>
			<string>com.cisco.pkg.anyconnect.vpn</string>
			<key>version</key>
			<string>3.1.05152</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.1.05152</string>
</dict>
</plist>
