<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string></string>
	<key>display_name</key>
	<string>Disable 802.1x</string>
	<key>installed_size</key>
	<integer>1</integer>
	<key>installer_item_hash</key>
	<string>5a97481007e8328f2683358ee96ba68bcb07fd42b9433c8fed4ac18a9c467ff1</string>
	<key>installer_item_location</key>
	<string>jpal-disable8021x-1.0.pkg</string>
	<key>installer_item_size</key>
	<integer>2</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>jpal-disable8021x</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>1</integer>
			<key>packageid</key>
			<string>org.povertyactionlab.disable-8021x</string>
			<key>version</key>
			<string>1.0</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0</string>
</dict>
</plist>
