<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
	<dict>
		<key>_metadata</key>
		<dict>
			<key>created_by</key>
			<string>mcneal</string>
			<key>creation_date</key>
			<date>2015-01-13T19:17:51Z</date>
			<key>munki_version</key>
			<string>2.1.0.2349</string>
			<key>os_version</key>
			<string>10.9.5</string>
		</dict>
		<key>autoremove</key>
		<false/>
		<key>catalogs</key>
		<array>
			<string>testing</string>
			<string>production</string>
		</array>
		<key>category</key>
		<string>Security</string>
		<key>description</key>
		<string>Sophos Anti-Virus is the virus protection software recommended by MIT. This software detects and cleans up viruses, Trojans, worms and spyware, as well as adware and other potentially unwanted applications. Sophos Anti-Virus provides virus definitions and software updates regularly when you are connected to the Internet. You do not need to be on campus to receive these updates.</string>
		<key>developer</key>
		<string>Sophos</string>
		<key>display_name</key>
		<string>Sophos Anti-Virus</string>
		<key>installed_size</key>
		<integer>1351680</integer>
		<key>installer_item_hash</key>
		<string>e6fbf992a4cc1a362b621d67164560a99a66e391db60f4369c362dd9da25f219</string>
		<key>installer_item_location</key>
		<string>Sophos Anti-Virus-9.1.7.dmg</string>
		<key>installer_item_size</key>
		<integer>121854</integer>
		<key>minimum_os_version</key>
		<string>10.4.0</string>
		<key>name</key>
		<string>SophosAntiVirus</string>
		<key>receipts</key>
		<array>
			<dict>
				<key>filename</key>
				<string>SophosInstaller.pkg</string>
				<key>installed_size</key>
				<integer>675840</integer>
				<key>name</key>
				<string>Sophos Endpoint Installer</string>
				<key>packageid</key>
				<string>com.sophos.9.0.0.installer</string>
				<key>version</key>
				<string>9.0.0</string>
			</dict>
		</array>
		<key>uninstall_method</key>
		<string>removepackages</string>
		<key>uninstallable</key>
		<true/>
		<key>version</key>
		<string>9.1.7</string>
	</dict>
</plist>
