<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-01-13T21:31:00Z</date>
		<key>munki_version</key>
		<string>2.4.0.2561</string>
		<key>os_version</key>
		<string>10.11.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Hiera is a simple pluggable Hierarchical Database.</string>
	<key>display_name</key>
	<string>Hiera</string>
	<key>installed_size</key>
	<integer>72</integer>
	<key>installer_item_hash</key>
	<string>f0c5342b09b6f48c727ded033e03d207313d3ebf12d41b50b0f2f71fd1c411e9</string>
	<key>installer_item_location</key>
	<string>support/Hiera/Hiera-1.3.4.dmg</string>
	<key>installer_item_size</key>
	<integer>33</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>Hiera</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>72</integer>
			<key>packageid</key>
			<string>com.puppetlabs.hiera</string>
			<key>version</key>
			<string>1.3.4</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.3.4</string>
</dict>
</plist>
