<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-01-12T16:41:41Z</date>
		<key>munki_version</key>
		<string>2.4.0.2561</string>
		<key>os_version</key>
		<string>10.11.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Puppet is a tool designed to manage the configuration of Unix-like and Microsoft Windows systems declaratively.</string>
	<key>display_name</key>
	<string>Puppet</string>
	<key>installed_size</key>
	<integer>6944</integer>
	<key>installer_item_hash</key>
	<string>f5d699e4c1dde6892b850aaa5e61dbd665edbd03f64c54f834b791d8a22191c3</string>
	<key>installer_item_location</key>
	<string>support/Puppet/Puppet-3.8.4.dmg</string>
	<key>installer_item_size</key>
	<integer>1570</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>Puppet</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>6944</integer>
			<key>packageid</key>
			<string>com.puppetlabs.puppet</string>
			<key>version</key>
			<string>3.8.4</string>
		</dict>
	</array>
	<key>requires</key>
	<array>
		<string>Facter</string>
		<string>Hiera</string>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.8.4</string>
</dict>
</plist>
