<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2014-12-04T12:00:55Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>blocking_applications</key>
	<array>
		<string>Citrix Receiver</string>
		<string>Safari</string>
		<string>Firefox</string>
		<string>Opera</string>
		<string>Google Chrome</string>
	</array>
	<key>catalogs</key>
	<dict>
		<string>production</string>
	</dict>
	<key>description</key>
	<string>Access your content from any device with Citrix Receiver, the enterprise mobility solution that delivers a high def experience simply and securely.</string>
	<key>display_name</key>
	<string>Citrix Receiver</string>
	<key>installed_size</key>
	<integer>70865</integer>
	<key>installer_item_hash</key>
	<string>56723deb1ba99ff3e4ce80ec9e5e3cef1846ae42aa5f6486f291244733a08bc4</string>
	<key>installer_item_location</key>
	<string>internet_plugins/CitrixReceiverWeb-11.9.0.dmg</string>
	<key>installer_item_size</key>
	<integer>23386</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>11.9.0</string>
			<key>CFBundleVersion</key>
			<string>293855</string>
			<key>path</key>
			<string>/Library/Internet Plug-Ins/CitrixICAClientPlugIn.plugin</string>
			<key>type</key>
			<string>bundle</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.citrix.receiver.nomas</string>
			<key>CFBundleName</key>
			<string>Citrix Receiver</string>
			<key>CFBundleShortVersionString</key>
			<string>11.9.0</string>
			<key>CFBundleVersion</key>
			<string>293855</string>
			<key>minosversion</key>
			<string>10.7</string>
			<key>path</key>
			<string>/Applications/Citrix Receiver.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6.0</string>
	<key>name</key>
	<string>CitrixReceiver</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>70865</integer>
			<key>packageid</key>
			<string>com.citrix.ICAClient</string>
			<key>version</key>
			<string>11.9.0</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>11.9.0</string>
</dict>
</plist>
