<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-05-11T16:03:39Z</date>
		<key>munki_version</key>
		<string>2.6.1.2684</string>
		<key>os_version</key>
		<string>10.11.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Core command-line tools used by Managed Software Center.</string>
	<key>display_name</key>
	<string>Managed Software Center core tools</string>
	<key>installed_size</key>
	<integer>658</integer>
	<key>installer_item_hash</key>
	<string>30ef840db2ac884c7d2dd4d3b10a6e518b98e1d85ec7ca88a2da2d52e21f79f3</string>
	<key>installer_item_location</key>
	<string>munkitools/munkitools_core-2.7.0.2753.pkg</string>
	<key>installer_item_size</key>
	<integer>148</integer>
	<key>minimum_os_version</key>
	<string>10.6.0</string>
	<key>name</key>
	<string>munkitools_core</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>658</integer>
			<key>packageid</key>
			<string>com.googlecode.munki.core</string>
			<key>version</key>
			<string>2.7.0.2753</string>
		</dict>
	</array>
	<key>requires</key>
	<array>
		<string>munkitools_launchd</string>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.7.0.2753</string>
</dict>
</plist>
