<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-09-23T16:04:13Z</date>
		<key>munki_version</key>
		<string>2.3.0.2519</string>
		<key>os_version</key>
		<string>10.10.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Managed Software Center application.</string>
	<key>display_name</key>
	<string>Managed Software Center</string>
	<key>installed_size</key>
	<integer>4282</integer>
	<key>installer_item_hash</key>
	<string>d2f3359d1e7c938544065d3c5aee90549ee364e69404e1b9187679695e344048</string>
	<key>installer_item_location</key>
	<string>munkitools/munkitools_app-4.1.2531.pkg</string>
	<key>installer_item_size</key>
	<integer>2992</integer>
	<key>minimum_os_version</key>
	<string>10.6.0</string>
	<key>name</key>
	<string>munkitools</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>4282</integer>
			<key>packageid</key>
			<string>com.googlecode.munki.app</string>
			<key>version</key>
			<string>4.1.2531</string>
		</dict>
	</array>
	<key>requires</key>
	<array>
		<string>munkitools_core</string>
		<string>munkitools_launchd</string>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>4.1.2531</string>
</dict>
</plist>
