<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-04-06T20:38:23Z</date>
		<key>munki_version</key>
		<string>2.5.1.2627</string>
		<key>os_version</key>
		<string>10.11.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>development</string>
	</array>
	<key>description</key>
	<string>Core command-line tools used by Managed Software Center.</string>
	<key>display_name</key>
	<string>Managed Software Center core tools</string>
	<key>installed_size</key>
	<integer>654</integer>
	<key>installer_item_hash</key>
	<string>7abc20df0c4bf0c89b9b83a860fe0472662f0289287804888add83ffe27acbb0</string>
	<key>installer_item_location</key>
	<string>munkitools/munkitools_core-2.6.0.2682.pkg</string>
	<key>installer_item_size</key>
	<integer>144</integer>
	<key>minimum_os_version</key>
	<string>10.6.0</string>
	<key>name</key>
	<string>munkitools_core</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>654</integer>
			<key>packageid</key>
			<string>com.googlecode.munki.core</string>
			<key>version</key>
			<string>2.6.0.2682</string>
		</dict>
	</array>
	<key>requires</key>
	<array>
		<string>munkitools_launchd</string>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.6.0.2682</string>
</dict>
</plist>
