<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-07-24T14:40:53Z</date>
		<key>munki_version</key>
		<string>2.2.0.2399</string>
		<key>os_version</key>
		<string>10.10.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Developer Tools</string>
	<key>description</key>
	<string>Sublime Text is an advanced text editor for OS X.</string>
	<key>display_name</key>
	<string>Sublime Text 3</string>
	<key>installer_item_hash</key>
	<string>fe6dd8d8192fdb01988f99289e5bc1d9a4e66cf67548e144002051c23369a5ff</string>
	<key>installer_item_location</key>
	<string>apps/SublimeText/SublimeText3/SublimeText3-3083.dmg</string>
	<key>installer_item_size</key>
	<integer>10487</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.sublimetext.3</string>
			<key>CFBundleName</key>
			<string>Sublime Text</string>
			<key>CFBundleShortVersionString</key>
			<string>Build 3083</string>
			<key>CFBundleVersion</key>
			<string>3083</string>
			<key>minosversion</key>
			<string>10.7</string>
			<key>path</key>
			<string>/Applications/Sublime Text.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleVersion</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Sublime Text.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.7</string>
	<key>name</key>
	<string>SublimeText3</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3083</string>
</dict>
</plist>
