<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2017-04-21T14:44:27Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Tableau Desktop is data visualization software that lets you see and understand data in minutes.</string>
	<key>display_name</key>
	<string>Tableau Desktop</string>
	<key>installed_size</key>
	<integer>1539526</integer>
	<key>installer_item_hash</key>
	<string>e1807ffb48f3530aa370e1ab9ea959d5b12a10a1fc8e0dd19e71aebff8d98b69</string>
	<key>installer_item_location</key>
	<string>apps/Tableau/TableauDesktop-10.2.1.dmg</string>
	<key>installer_item_size</key>
	<integer>448497</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>TableauDesktop</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>332</integer>
			<key>packageid</key>
			<string>com.tableausoftware.FLEXNet.11.14.0</string>
			<key>version</key>
			<string>11.14.0</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1044277</integer>
			<key>packageid</key>
			<string>com.tableausoftware.Desktop.app</string>
			<key>version</key>
			<string>"10200.17.0328.0755" </string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>67839</integer>
			<key>packageid</key>
			<string>com.amazon.redshiftodbc</string>
			<key>version</key>
			<string>1.2.6</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>11103</integer>
			<key>packageid</key>
			<string>com.tableausoftware.mysql</string>
			<key>version</key>
			<string>5.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>185370</integer>
			<key>packageid</key>
			<string>com.tableausoftware.oracle</string>
			<key>version</key>
			<string>11.2.0.5</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>616</integer>
			<key>packageid</key>
			<string>com.tableausoftware.postgresql</string>
			<key>version</key>
			<string>9.5.3.0</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>189280</integer>
			<key>packageid</key>
			<string>com.simba.sparkodbc</string>
			<key>version</key>
			<string>1.0.9</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>40709</integer>
			<key>packageid</key>
			<string>com.simba.sqlserverodbc</string>
			<key>version</key>
			<string>1.2.3</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>10.2.1</string>
</dict>
</plist>
