<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2017-06-13T11:02:20Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>FUSE for OS X allows you to extend OS X's native file handling capabilities via third-party file systems. OSXFUSE is a successor to MacFUSE, which has been used as a software building block by dozens of products, but is no longer being maintained.</string>
	<key>display_name</key>
	<string>OSXFUSE</string>
	<key>installed_size</key>
	<integer>8780</integer>
	<key>installer_choices_xml</key>
	<array>
		<dict>
			<key>attributeSetting</key>
			<integer>1</integer>
			<key>choiceAttribute</key>
			<string>selected</string>
			<key>choiceIdentifier</key>
			<string>10.8$OSXFUSEMacFUSE</string>
		</dict>
		<dict>
			<key>attributeSetting</key>
			<integer>1</integer>
			<key>choiceAttribute</key>
			<string>selected</string>
			<key>choiceIdentifier</key>
			<string>com.github.osxfuse.pkg.MacFUSE</string>
		</dict>
	</array>
	<key>installer_item_hash</key>
	<string>726b83567e0df5d02efdef928132633f05dc6eaf085ceb59d1eeb07ac3d181e2</string>
	<key>installer_item_location</key>
	<string>drivers/osxfuse-3.6.0.pkg</string>
	<key>installer_item_size</key>
	<integer>5114</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>osxfuse</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>4372</integer>
			<key>packageid</key>
			<string>com.github.osxfuse.pkg.Core</string>
			<key>version</key>
			<string>3.6.0</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>2657</integer>
			<key>packageid</key>
			<string>com.github.osxfuse.pkg.PrefPane</string>
			<key>version</key>
			<string>3.6.0</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1751</integer>
			<key>packageid</key>
			<string>com.github.osxfuse.pkg.MacFUSE</string>
			<key>version</key>
			<string>3.6.0</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.6.0</string>
</dict>
</plist>
