<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-07-28T20:15:44Z</date>
		<key>munki_version</key>
		<string>2.7.1.2764</string>
		<key>os_version</key>
		<string>10.11.6</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>settings</string>
	<key>description</key>
	<string>CrashPLanProE Settings</string>
	<key>developer</key>
	<string>J-PAL</string>
	<key>display_name</key>
	<string>CrashPlanProEMITSettings-1.0</string>
	<key>installed_size</key>
	<integer>178</integer>
	<key>installer_item_hash</key>
	<string>cc91ab8d13dc358db0ae295f5f617bc339b40fc43a012f9b9cf7ef0f63658d07</string>
	<key>installer_item_location</key>
	<string>settings/CrashPlanProEMITSettings-1.0.pkg</string>
	<key>installer_item_size</key>
	<integer>160</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>CrashPlanProEMITSettings</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>178</integer>
			<key>packageid</key>
			<string>org.povertyactionlab.pkg.CrashPlanProEMITSettings</string>
			<key>version</key>
			<string>1.0</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>unattended_uninstall</key>
	<false/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0</string>
</dict>
</plist>
