<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadIdentifier</key>
	<string>org.povertyactionlab.munki.profiles.DisableSendingDiagnosticData</string>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-01-14T21:10:35Z</date>
		<key>munki_version</key>
		<string>2.2.0.2365</string>
		<key>os_version</key>
		<string>10.9.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Settings</string>
	<key>description</key>
	<string>Do not send diagnostic and usage data to Apple, or share crash data and statistics with app developers.</string>
	<key>developer</key>
	<string>J-PAL</string>
	<key>display_name</key>
	<string>Disable Sending Diagnostic Data</string>
	<key>installer_item_hash</key>
	<string>319cafac97471a5fd746c43c549cfd4d8c57dfcc8a0691b30c768c8a26e44221</string>
	<key>installer_item_location</key>
	<string>settings/disable_sending_diagnostic_data-1.0.mobileconfig</string>
	<key>installer_item_size</key>
	<integer>3</integer>
	<key>installer_type</key>
	<string>profile</string>
	<key>minimum_os_version</key>
	<string>10.10</string>
	<key>name</key>
	<string>DisableSendingDiagnosticData</string>
	<key>unattended_install</key>
	<true/>
	<key>unattended_uninstall</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_profile</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0</string>
	<key>minimum_munki_version</key>
	<string>2.2</string>
</dict>
</plist>
