<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-11-17T18:02:17Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.11.1</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Settings</string>
	<key>description</key>
	<string>Disable 802.1x automatic connections for ethernet connections.</string>
	<key>developer</key>
	<string>J-PAL</string>
	<key>display_name</key>
	<string>Disable 802.1 Automatic Connection</string>
	<key>installed_size</key>
	<integer>5</integer>
	<key>installer_item_hash</key>
	<string>7480e194c378ea6dc5fc7e9ac7d6b2707c8cded3eb42718e82f61fb686e34772</string>
	<key>installer_item_location</key>
	<string>settings/Disable802.1xAutomaticConnection-1.2.0.pkg</string>
	<key>installer_item_size</key>
	<integer>4</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>Disable802.1xAutomaticConnection</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>5</integer>
			<key>packageid</key>
			<string>org.povertyactionlab.Disable802.1xAutomaticConnection</string>
			<key>version</key>
			<string>1.2.0</string>
			<key>optional</key>
			<true/>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.2.0</string>
	<key>requires</key>
	<array>
	    <string>outset</string>
	</array>
	<key>installs</key>
	<array>
		<dict>
			<key>md5checksum</key>
			<string>ff5b43a9e03013df3f4322046965bfc5</string>
			<key>path</key>
			<string>/usr/local/outset/login-every/disable8021xAutomaticConnection.sh</string>
			<key>type</key>
			<string>file</string>
		</dict>
	</array>
</dict>
</plist>
