<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-11-20T15:15:32Z</date>
		<key>munki_version</key>
		<string>2.4.0.2561</string>
		<key>os_version</key>
		<string>10.11.1</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Settings</string>
	<key>description</key>
	<string>Configure Kerberos</string>
	<key>developer</key>
	<string>J-PAL</string>
	<key>display_name</key>
	<string>Kerberos Configuration</string>
	<key>installed_size</key>
	<integer>2</integer>
	<key>installer_item_hash</key>
	<string>5d4765dbbfebf1c7a31da79068567f1d312c17f9daada94e72021bbb5b57ba08</string>
	<key>installer_item_location</key>
	<string>settings/KerberosConfig-1.0.pkg</string>
	<key>installer_item_size</key>
	<integer>4</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>KerberosConfig</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>2</integer>
			<key>packageid</key>
			<string>org.povertyactionlab.KerberosConfig</string>
			<key>version</key>
			<string>1.0</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0</string>
	<key>installs</key>
	<array>
		<dict>
			<key>md5checksum</key>
			<string>5a18761eac0baac39ed220e76f0e1058</string>
			<key>path</key>
			<string>/Library/Preferences/edu.mit.Kerberos</string>
			<key>type</key>
			<string>file</string>
		</dict>
	</array>
</dict>
</plist>
