<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-11-07T16:31:50Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.1</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Drivers</string>
	<key>description</key>
	<string>Provides the latest Xerox printing and scanning software for OS X.</string>
	<key>display_name</key>
	<string>Xerox Printer Drivers</string>
	<key>installed_size</key>
	<integer>184090</integer>
	<key>installer_item_hash</key>
	<string>6271a44d29837e6d895589ff2f82ff8739c1ed91d6fadfe5892e016dc8f87404</string>
	<key>installer_item_location</key>
	<string>printers/drivers/xeroxprinterdrivers4.1.dmg</string>
	<key>installer_item_size</key>
	<integer>73646</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>3.81.1</string>
			<key>CFBundleVersion</key>
			<string>1758</string>
			<key>path</key>
			<string>/Library/Printers/Xerox/PDEs/XeroxFeatures.plugin</string>
			<key>type</key>
			<string>bundle</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>AppleXeroxPrinterDrivers</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>184090</integer>
			<key>packageid</key>
			<string>com.apple.pkg.XeroxPrinterDrivers</string>
			<key>version</key>
			<string>10.6.0.1.1.1238328574</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>4.1</string>
</dict>
</plist>
