<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-02-01T16:27:37Z</date>
		<key>munki_version</key>
		<string>2.4.0.2561</string>
		<key>os_version</key>
		<string>10.11.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Provides the latest Xerox printing and scanning software for OS X.</string>
	<key>display_name</key>
	<string>Xerox Printer Drivers</string>
	<key>installed_size</key>
	<integer>118488</integer>
	<key>installer_item_hash</key>
	<string>f38a380634db65b8a8bbe653242c008d5e6528c00dc6a017e5eaa1cb5cdbd046</string>
	<key>installer_item_location</key>
	<string>printers/drivers/xeroxprinterdrivers4.0.dmg</string>
	<key>installer_item_size</key>
	<integer>72903</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>AppleXeroxPrinterDrivers</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>182290</integer>
			<key>packageid</key>
			<string>com.apple.pkg.XeroxPrinterDrivers</string>
			<key>version</key>
			<string>10.6.0.1.1.1238328574</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>4.0</string>
</dict>
</plist>
