<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-11-18T16:32:17Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.11.1</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>Provides the latest Xerox printing and scanning software for OS X.</string>
	<key>display_name</key>
	<string>Xerox Printer Drivers</string>
	<key>installed_size</key>
	<integer>91024</integer>
	<key>installer_item_hash</key>
	<string>bbab432ba17340980e748e121217440167f0ec2010960dda0f2fe356ba4b628b</string>
	<key>installer_item_location</key>
	<string>printers/drivers/XeroxPrinter3.0.1.dmg</string>
	<key>installer_item_size</key>
	<integer>64440</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>AppleXeroxPrinterDrivers</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>140038</integer>
			<key>packageid</key>
			<string>com.apple.pkg.XeroxPrinterDrivers</string>
			<key>version</key>
			<string>10.7.0.1.1.1238328574</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.0.1</string>
</dict>
</plist>
