<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-11-07T16:23:35Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.1</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Drivers</string>
	<key>description</key>
	<string>Provides the latest HP printing and scanning software for OS X.</string>
	<key>display_name</key>
	<string>HP Printer Drivers</string>
	<key>installed_size</key>
	<integer>916882</integer>
	<key>installer_item_hash</key>
	<string>02aba5aacbc812d995a3818a1b032f5b1e6aa124060ed5405f0e73d8be726667</string>
	<key>installer_item_location</key>
	<string>Printers/Drivers/hpprinterdrivers5.0.dmg</string>
	<key>installer_item_size</key>
	<integer>560954</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.hp.print.pde.designjet1</string>
			<key>CFBundleName</key>
			<string>DesignjetPDE</string>
			<key>CFBundleShortVersionString</key>
			<string>1.6.5</string>
			<key>CFBundleVersion</key>
			<string>1.6.5.1</string>
			<key>path</key>
			<string>/Library/Printers/hp/PDEs/DesignjetPDE.plugin</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>5.17.1</string>
			<key>CFBundleVersion</key>
			<string>5.17.1.229</string>
			<key>path</key>
			<string>/Library/Printers/hp/PDEs/FaxPDE.plugin</string>
			<key>type</key>
			<string>bundle</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.hp.print.cups.pde</string>
			<key>CFBundleName</key>
			<string>PDE</string>
			<key>CFBundleShortVersionString</key>
			<string>4.9.0</string>
			<key>CFBundleVersion</key>
			<string>4.9.0.57</string>
			<key>path</key>
			<string>/Library/Printers/hp/PDEs/PDE.plugin</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>19.15.0</string>
			<key>CFBundleVersion</key>
			<string>19.15.0.1307</string>
			<key>path</key>
			<string>/Library/Printers/hp/PDEs/hpPostScriptPDE.plugin</string>
			<key>type</key>
			<string>bundle</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>2.1.1</string>
			<key>CFBundleVersion</key>
			<string>2.1.1b11</string>
			<key>path</key>
			<string>/Library/Printers/hp/PDEs/hpcp1020PDE.plugin</string>
			<key>type</key>
			<string>bundle</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>AppleHPPrinterDrivers</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>916882</integer>
			<key>packageid</key>
			<string>com.apple.pkg.HewlettPackardPrinterDrivers</string>
			<key>version</key>
			<string>10.6.0.1.1.1238328574</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>5.0</string>
</dict>
</plist>
