<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2017-09-20T15:56:53Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.6</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Printing</string>
	<key>description</key>
	<string>Print drivers for Konica Minolta’s bizhub C308 printer.</string>
	<key>developer</key>
	<string>Konica Minolta</string>
	<key>display_name</key>
	<string>Konica Minolta C308 series print driver</string>
	<key>installed_size</key>
	<integer>46286</integer>
	<key>installer_item_hash</key>
	<string>e4b901767a46ec9ecd76a013ad0638bfde69a8fde3b87f90a0e474b5ebd04651</string>
	<key>installer_item_location</key>
	<string>printers/drivers/bizhub_C658_C368_C287_C3851_109.pkg</string>
	<key>installer_item_size</key>
	<integer>21770</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>BizHubC308Drivers</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>23143</integer>
			<key>packageid</key>
			<string>jp.konicaminolta.print.package.C658</string>
			<key>version</key>
			<string>9.1.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>23143</integer>
			<key>packageid</key>
			<string>jp.konicaminolta.print.package.C658s</string>
			<key>version</key>
			<string>9.1.7</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>unattended_uninstall</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>9.1.7</string>
</dict>
</plist>
