<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-11-18T16:14:12Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.11.1</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Printing</string>
	<key>description</key>
	<string>Printer driver for Dell's 5350dn Laser Printer.</string>
	<key>developer</key>
	<string>Dell</string>
	<key>display_name</key>
	<string>Dell 5350dn Laser Printer DRDDriver</string>
	<key>installed_size</key>
	<integer>12674</integer>
	<key>installer_item_hash</key>
	<string>7e76ec718a0bbcc98e8c1be99bec4457107d5325dee81e620ae21d6175e82399</string>
	<key>installer_item_location</key>
	<string>printers/drivers/5350dnLaserPrinter_Print_2.1.0_10.6orLater_forIntel-2.1.0.dmg</string>
	<key>installer_item_size</key>
	<integer>3098</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>Dell5350dnDriver</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>12674</integer>
			<key>packageid</key>
			<string>com.dell.5350dnLaserPrinter_Print.pkg</string>
			<key>version</key>
			<string>2.1.0</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.1.0</string>
</dict>
</plist>
