<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2014-04-28T16:32:41Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>PlugIn for Google hangouts and Gmail Voice and Video</string>
	<key>display_name</key>
	<string>Google Voice and Video PlugIn</string>
	<key>installed_size</key>
	<integer>17191</integer>
	<key>installer_choices_xml</key>
	<array>
		<dict>
			<key>attributeSetting</key>
			<integer>1</integer>
			<key>choiceAttribute</key>
			<string>selected</string>
			<key>choiceIdentifier</key>
			<string>installer_choice_1</string>
		</dict>
		<dict>
			<key>attributeSetting</key>
			<integer>0</integer>
			<key>choiceAttribute</key>
			<string>selected</string>
			<key>choiceIdentifier</key>
			<string>installer_choice_2</string>
		</dict>
	</array>
	<key>installer_item_hash</key>
	<string>5652a2b37f8fd76064392364b457ad0bd220389964cd0c9c96764268b7f52a21</string>
	<key>installer_item_location</key>
	<string>Utilities/Google Voice and Video-5.2.4.18058.dmg</string>
	<key>installer_item_size</key>
	<integer>8539</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>Google Voice and Video</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>0</integer>
			<key>packageid</key>
			<string>com.google.pkg.Keystone</string>
			<key>version</key>
			<string>1.1.0.3659</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>17191</integer>
			<key>packageid</key>
			<string>com.google.pkg.GoogleVoiceAndVideo</string>
			<key>version</key>
			<string>5.2.4.18058</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>5.2.4.18058</string>
</dict>
</plist>
