<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-12-11T15:41:55Z</date>
		<key>munki_version</key>
		<string>2.4.0.2561</string>
		<key>os_version</key>
		<string>10.11.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>blocking_applications</key>
	<array>
		<string>Microsoft Excel</string>
		<string>Microsoft Error Reporting</string>
		<string>Microsoft Auto Update</string>
	</array>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>&lt;html&gt;&lt;p style="font-family:Helvetica;font-size:12px"&gt;For detailed information about this update, please visit the following Web site: &lt;/p&gt;

&lt;p style="font-family:Helvetica;font-size:12px"&gt;&lt;a href="https://go.microsoft.com/fwlink/?LinkId=708419" target="_blank"&gt;https://go.microsoft.com/fwlink/?LinkId=708419&lt;/a&gt;&lt;/p&gt;&lt;/html&gt;</string>
	<key>display_name</key>
	<string>Microsoft Excel for Mac</string>
	<key>installed_size</key>
	<integer>1631239</integer>
	<key>installer_item_hash</key>
	<string>aefc17e94c234a0a1403e73fa8b3c1b214b53a2842e26041887c4443d62bfe60</string>
	<key>installer_item_location</key>
	<string>apps/Office2016/MSExcel2016-15.17.0-15.17.pkg</string>
	<key>installer_item_size</key>
	<integer>812898</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>15.17.0</string>
			<key>CFBundleVersion</key>
			<string>15.17.0</string>
			<key>path</key>
			<string>/Applications/Microsoft Excel.app</string>
			<key>type</key>
			<string>application</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.10.5</string>
	<key>name</key>
	<string>MSExcel2016</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>1631239</integer>
			<key>packageid</key>
			<string>com.microsoft.package.Microsoft_Excel.app</string>
			<key>version</key>
			<string>15.17</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>15.17</string>
	<key>requires</key>
	<array>
			<string>Office2016License</string>
	</array>
</dict>
</plist>
