<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-11-12T16:37:29Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.10.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>blocking_applications</key>
	<array>
		<string>Microsoft OneNote</string>
		<string>Microsoft Error Reporting</string>
		<string>Microsoft Auto Update</string>
	</array>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>&lt;html&gt;&lt;p style="font-family:Helvetica;font-size:12px"&gt;For detailed information about this update, please visit the following Web site: &lt;/p&gt;

&lt;p style="font-family:Helvetica;font-size:12px"&gt;&lt;a href="https://go.microsoft.com/fwlink/?LinkID=683965" target="_blank"&gt;https://go.microsoft.com/fwlink/?LinkID=683965&lt;/a&gt;&lt;/p&gt;&lt;/html&gt;</string>
	<key>display_name</key>
	<string>Microsoft OneNote for Mac</string>
	<key>installed_size</key>
	<integer>816526</integer>
	<key>installer_item_hash</key>
	<string>2ae44ebf8df1424419799b99d5269900fb34ed083a39e664db7eda097da8126d</string>
	<key>installer_item_location</key>
	<string>apps/Office2016/MSOneNote2016-15.16.0-15.16.pkg</string>
	<key>installer_item_size</key>
	<integer>367349</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>15.16.0</string>
			<key>CFBundleVersion</key>
			<string>15.16.0</string>
			<key>path</key>
			<string>/Applications/Microsoft OneNote.app</string>
			<key>type</key>
			<string>application</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.10.0</string>
	<key>name</key>
	<string>MSOneNote2016</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>816526</integer>
			<key>packageid</key>
			<string>com.microsoft.package.Microsoft_OneNote.app</string>
			<key>version</key>
			<string>15.16</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>15.16</string>
</dict>
</plist>
