<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-12-11T15:42:37Z</date>
		<key>munki_version</key>
		<string>2.4.0.2561</string>
		<key>os_version</key>
		<string>10.11.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>blocking_applications</key>
	<array>
		<string>Microsoft PowerPoint</string>
		<string>Microsoft Error Reporting</string>
		<string>Microsoft Auto Update</string>
	</array>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>&lt;html&gt;&lt;p style="font-family:Helvetica;font-size:12px"&gt;For detailed information about this update, please visit the following Web site: &lt;/p&gt;

&lt;p style="font-family:Helvetica;font-size:12px"&gt;&lt;a href="https://go.microsoft.com/fwlink/?LinkId=708419" target="_blank"&gt;https://go.microsoft.com/fwlink/?LinkId=708419&lt;/a&gt;&lt;/p&gt;&lt;/html&gt;</string>
	<key>display_name</key>
	<string>Microsoft PowerPoint for Mac</string>
	<key>installed_size</key>
	<integer>1531566</integer>
	<key>installer_item_hash</key>
	<string>c8589419bbbde75c03dfa76bcdc6b2c703f3207cc7843f67f5f89692df5a072f</string>
	<key>installer_item_location</key>
	<string>apps/Office2016/MSPowerPoint2016-15.17.0-15.17.pkg</string>
	<key>installer_item_size</key>
	<integer>764735</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>15.17.0</string>
			<key>CFBundleVersion</key>
			<string>15.17.0</string>
			<key>path</key>
			<string>/Applications/Microsoft PowerPoint.app</string>
			<key>type</key>
			<string>application</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.10.0</string>
	<key>name</key>
	<string>MSPowerPoint2016</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>1531566</integer>
			<key>packageid</key>
			<string>com.microsoft.package.Microsoft_PowerPoint.app</string>
			<key>version</key>
			<string>15.17</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>15.17</string>
	<key>requires</key>
	<array>
			<string>Office2016License</string>
	</array>
	<key>developer</key>
	<string>Microsoft</string>
	<key>category</key>
	<string>Productivity</string>
</dict>
</plist>
