<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-10-23T19:11:36Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.10.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>blocking_applications</key>
	<array>
		<string>Microsoft PowerPoint</string>
		<string>Microsoft Error Reporting</string>
		<string>Microsoft Auto Update</string>
	</array>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>&lt;html&gt;&lt;p style="font-family:Helvetica;font-size:12px"&gt;For detailed information about this update, please visit the following Web site: &lt;/p&gt;

&lt;p style="font-family:Helvetica;font-size:12px"&gt;&lt;a href="https://go.microsoft.com/fwlink/?LinkId=625063" target="_blank"&gt;https://go.microsoft.com/fwlink/?LinkId=625063&lt;/a&gt;&lt;/p&gt;&lt;/html&gt;</string>
	<key>display_name</key>
	<string>Microsoft PowerPoint for Mac</string>
	<key>installed_size</key>
	<integer>1474192</integer>
	<key>installer_item_hash</key>
	<string>7c9bdd62a6ddc189b2f583240fe18bf618aed880510d7bbb74a78437ec2f9fcf</string>
	<key>installer_item_location</key>
	<string>apps/Office2016/MSPowerPoint2016-15.15.0-15.15.pkg</string>
	<key>installer_item_size</key>
	<integer>737758</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>15.15.0</string>
			<key>CFBundleVersion</key>
			<string>15.15.0</string>
			<key>path</key>
			<string>/Applications/Microsoft PowerPoint.app</string>
			<key>type</key>
			<string>application</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.10.0</string>
	<key>name</key>
	<string>MSPowerPoint2016</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>1474192</integer>
			<key>packageid</key>
			<string>com.microsoft.package.Microsoft_PowerPoint.app</string>
			<key>version</key>
			<string>15.15</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>15.15</string>
</dict>
</plist>
