<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-01-13T20:01:18Z</date>
		<key>munki_version</key>
		<string>2.4.0.2561</string>
		<key>os_version</key>
		<string>10.11.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Client side scripts for Sal.</string>
	<key>display_name</key>
	<string>sal_scripts</string>
	<key>installed_size</key>
	<integer>235</integer>
	<key>installer_item_hash</key>
	<string>f8b0bbfbb12030a0d97ce4043fb0295c3773e01ff4123e73e6e0a0fc1755305d</string>
	<key>installer_item_location</key>
	<string>config/sal/sal_scripts-0.7.5.pkg</string>
	<key>installer_item_size</key>
	<integer>48</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>md5checksum</key>
			<string>03e81236b4452d58814cd960c1f4eceb</string>
			<key>path</key>
			<string>/usr/local/munki/postflight</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>07da3b093b335a021b1b5f4069de0810</string>
			<key>path</key>
			<string>/usr/local/munki/preflight</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>ac7d4b3b3e56abbc06a584ebec150b00</string>
			<key>path</key>
			<string>/usr/local/munki/postflight.d/sal-postflight</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>d40de0a437e1ca7e99d5da61248e154b</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/__init__.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>ac6a34230c56252150bdf88875a341e2</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/composer.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>4a1642e50dcb7ccf4d8d690a8572dd03</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/constructor.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>6c92c2479a2814e5c5dd584d95bba486</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/cyaml.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>65dcc3c1e962d8c630f6212590193ef1</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/dumper.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>e219dbc4516baa7c8a5af2b3b713ed57</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/emitter.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>19596631709cec1b90a9f1bf68289548</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/error.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>040482aa0aa48c6f93a860a3bdba15f6</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/events.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>81675bcf8730e7dc200e5a22afa8a6b4</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/loader.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>f6e521b283d7539fb2bd48cb5ade5365</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/nodes.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>2f2293380b2ee2e1ba6c7216ff711fb3</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/parser.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>de42c15071b7cdab1702abc435f6c6e7</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/reader.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>c0634c7f9bea94d19674657a60bfbd1f</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/representer.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>9051450257e216588ea41fd8073f497d</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/resolver.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>b5c7fbb502536bd06bd52f838c430370</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/scanner.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>c75e5461f4d4a763a17ac5bdc12a6301</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/serializer.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>33423c7f46708cc3884a32b8ed937ac6</string>
			<key>path</key>
			<string>/usr/local/sal/yaml/tokens.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>md5checksum</key>
			<string>a711cade253d1b680b98ab50360698fb</string>
			<key>path</key>
			<string>/usr/local/sal/utils.py</string>
			<key>type</key>
			<string>file</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>sal_scripts</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>235</integer>
			<key>packageid</key>
			<string>com.github.salopensource.sal_scripts</string>
			<key>version</key>
			<string>0.7.5</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>0.7.5</string>
</dict>
</plist>
