<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2017-04-19T19:37:05Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Mathematics</string>
	<key>description</key>
	<string>RStudio is the premier integrated development environment for R. It is available in open source and commercial editions and runs on the desktop (Windows, Mac, and Linux) or over the web with RStudio Server.</string>
	<key>developer</key>
	<string>RStudio</string>
	<key>display_name</key>
	<string>RStudio</string>
	<key>installer_item_hash</key>
	<string>8db4f32f9e2758117c2d294f4f76c760d1851dfe04ad783fae2cf459864ea001</string>
	<key>installer_item_location</key>
	<string>apps/rstudio/RStudio-1.0.143.dmg</string>
	<key>installer_item_size</key>
	<integer>72927</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>org.rstudio.RStudio</string>
			<key>CFBundleName</key>
			<string>RStudio</string>
			<key>CFBundleShortVersionString</key>
			<string>1.0.143</string>
			<key>CFBundleVersion</key>
			<string>1.0.143</string>
			<key>minosversion</key>
			<string>10.6.0</string>
			<key>path</key>
			<string>/Applications/RStudio.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>RStudio.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6.0</string>
	<key>name</key>
	<string>RStudio</string>
	<key>requires</key>
	<array>
		<string>R</string>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0.143</string>
</dict>
</plist>
