<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Install the printer Multipitch, located in E53-330.</string>
	<key>display_name</key>
	<string>Printer: Multipitch</string>
	<key>installer_item_hash</key>
	<string>87b0ff80d854b394590745485703191c06d2c85a6940b41c5023e426353a1373</string>
	<key>installer_item_location</key>
	<string>printers/Multipitch-1.0.dmg</string>
	<key>installer_item_size</key>
	<integer>13</integer>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>Multipitch</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>filename</key>
			<string>Multipitch-1.0.pkg</string>
			<key>installed_size</key>
			<integer>0</integer>
			<key>packageid</key>
			<string>org.povertyactionlab.Multipitch</string>
			<key>version</key>
			<string>1.0</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0</string>
	<key>installcheck_script</key>
    <string>#!/bin/sh

# Print queue to check
queue=Multipitch

# Test queue
lpstat -p ${queue} > /dev/null 
rc=$?

# Compare with the version we want to install
if [ $rc == 0 ]; then
        exit 0
else
        exit 1
fi
</string>
</dict>
</plist>
