<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-11-17T21:37:23Z</date>
		<key>munki_version</key>
		<string>2.3.1.2535</string>
		<key>os_version</key>
		<string>10.11.1</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Printing</string>
	<key>description</key>
	<string>Drivers for J-PAL printers.</string>
	<key>developer</key>
	<string>J-PAL</string>
	<key>display_name</key>
	<string>Printer Drivers</string>
	<key>installed_size</key>
	<integer>406</integer>
	<key>installer_item_hash</key>
	<string>0c2538210a18cad05697b19b3034bf596a2640fc3b043a1e1b99fc2e3ef99fb7</string>
	<key>installer_item_location</key>
	<string>printers/PrinterDrivers-1.0.pkg</string>
	<key>installer_item_size</key>
	<integer>404</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>PrinterDrivers</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>406</integer>
			<key>packageid</key>
			<string>org.povertyactionlab.PrinterDrivers</string>
			<key>version</key>
			<string>1.0</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0</string>
	<key>unattended_install</key>
	<true/>
</dict>
</plist>
