<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-10-18T11:01:17Z</date>
		<key>munki_version</key>
		<string>2.8.1.2845</string>
		<key>os_version</key>
		<string>10.11.6</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Utility</string>
	<key>description</key>
	<string>VeraCrypt is an open-source utility used for on-the-fly encryption. It can create a virtual encrypted disk within a file or encrypt an entire partition.</string>
	<key>developer</key>
	<string>IDRIX</string>
	<key>installed_size</key>
	<integer>17755</integer>
	<key>installer_item_hash</key>
	<string>29d1455f7c568809326b13dac0a043ff56816a431de4ca2d68b1c1f2910325e3</string>
	<key>installer_item_location</key>
	<string>utilities/VeraCrypt/VeraCrypt-1.19.4.pkg</string>
	<key>installer_item_size</key>
	<integer>7516</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>VeraCrypt</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>17755</integer>
			<key>packageid</key>
			<string>com.idrix.pkg.veracrypt</string>
			<key>version</key>
			<string>1.19.4</string>
		</dict>
	</array>
	<key>requires</key>
	<array>
		<string>osxfuse</string>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.19.4</string>
</dict>
</plist>
