<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2014-12-01T15:52:45Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>description</key>
	<string>CrashPlan is is the recommended desktop/laptop backup solution for desktops and laptops for the MIT Community.</string>
	<key>display_name</key>
	<string>CrashPlanPROe</string>
	<key>category</key>
	<string>System</string>
	<key>developer</key>
	<string>Code42</string>
	<key>installed_size</key>
	<integer>115100</integer>
	<key>installer_item_location</key>
	<string>apps/Code42/CrashPlanPROe_Mac-3.6.4.dmg</string>
	<key>installer_item_size</key>
	<integer>64350</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>CrashPlanPROe</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>0</integer>
			<key>packageid</key>
			<string>com.crashplan.runasuser.pkg</string>
			<key>version</key>
			<string>1</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>115100</integer>
			<key>packageid</key>
			<string>com.crashplan.app.pkg</string>
			<key>version</key>
			<string>1</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.6.4</string>
</dict>
</plist>
