<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2016-02-12T14:12:03Z</date>
		<key>munki_version</key>
		<string>2.4.0.2561</string>
		<key>os_version</key>
		<string>10.11.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Utility</string>
	<key>description</key>
	<string>HandBrake is a tool for converting video from nearly any format to a selection of modern, widely supported codecs.</string>
	<key>developer</key>
	<string>The HandBrake Team</string>
	<key>display_name</key>
	<string>Handbrake</string>
	<key>installer_item_hash</key>
	<string>a2f1cacfb508e5ebe2489c64fa15204f15578aaf5e7f8a5ae9ab1fdccde51222</string>
	<key>installer_item_location</key>
	<string>apps/Handbrake/Handbrake-0.10.5 x86_64.dmg</string>
	<key>installer_item_size</key>
	<integer>10506</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>fr.handbrake.HandBrake</string>
			<key>CFBundleName</key>
			<string>HandBrake</string>
			<key>CFBundleShortVersionString</key>
			<string>0.10.5 x86_64</string>
			<key>CFBundleVersion</key>
			<string>2016021100</string>
			<key>minosversion</key>
			<string>10.6</string>
			<key>path</key>
			<string>/Applications/HandBrake.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleVersion</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>HandBrake.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6</string>
	<key>name</key>
	<string>Handbrake</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>0.10.5 x86_64</string>
</dict>
</plist>
