<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2015-06-23T17:52:26Z</date>
		<key>munki_version</key>
		<string>2.2.0.2399</string>
		<key>os_version</key>
		<string>10.10.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>Google Drive sync for Mac. Access files on your computer from anywhere.</string>
	<key>display_name</key>
	<string>Google Drive</string>
	<key>installer_item_hash</key>
	<string>05024a1149bda8390f2d111d08bca590b9a63c01ea86fbb61d2868965d9587a8</string>
	<key>installer_item_location</key>
	<string>apps/google/GoogleDrive-1.22.9403.0223.dmg</string>
	<key>installer_item_size</key>
	<integer>41352</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.google.GoogleDrive</string>
			<key>CFBundleName</key>
			<string>Google Drive</string>
			<key>CFBundleShortVersionString</key>
			<string>1.22</string>
			<key>CFBundleVersion</key>
			<string>1.22.9403.0223</string>
			<key>path</key>
			<string>/Applications/Google Drive.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleVersion</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Google Drive.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6</string>
	<key>name</key>
	<string>GoogleDrive</string>
	<key>postinstall_script</key>
	<string>#!/bin/sh

# Appreciatively copied from
# https://github.com/Ginja/Admin_Scripts/blob/master/google_drive_helper.rb

cp \
        '/Applications/Google Drive.app/Contents/Helpers/Google Drive Icon Helper' \
        '/Library/PrivilegedHelperTools/Google Drive Icon Helper'

chmod 6755 '/Library/PrivilegedHelperTools/Google Drive Icon Helper'
chown root:procmod '/Library/PrivilegedHelperTools/Google Drive Icon Helper'
</string>
	<key>postuninstall_script</key>
	<string>#/bin/sh

rm '/Library/PrivilegedHelperTools/Google Drive Icon Helper'
</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.22.9403.0223</string>
</dict>
</plist>
