<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2014-05-28T20:21:13Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>description</key>
	<string></string>
	<key>display_name</key>
	<string>Adobe Acrobat XI Pro</string>
	<string>Productivity</string>
	<key>developer</key>
	<string>Adbobe</string>
	<key>installed_size</key>
	<integer>1483468</integer>
	<key>installer_item_hash</key>
	<string>d23301642a50f75c35dcbddd9df0670d5c5abda264d0c52e61c0010dddd9fabc</string>
	<key>installer_item_location</key>
	<string>apps/AcrobatPro/mit-acrobat-XI-11.0.0.dmg</string>
	<key>installer_item_size</key>
	<integer>593886</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>AdobeAcrobatProXI</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>1072</integer>
			<key>packageid</key>
			<string>com.adobe.acrobat.11.viewer.browser.pkg.MUI</string>
			<key>version</key>
			<string>11.0.0</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>416</integer>
			<key>packageid</key>
			<string>com.adobe.acrobat.11.viewer.print_pdf_services.pkg.MUI</string>
			<key>version</key>
			<string>11.0.0</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1083792</integer>
			<key>packageid</key>
			<string>com.adobe.acrobat.11.viewer.app.pkg.MUI</string>
			<key>version</key>
			<string>11.0.0</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1216</integer>
			<key>packageid</key>
			<string>com.adobe.acrobat.11.viewer.print_automator.pkg.MUI</string>
			<key>version</key>
			<string>11.0.0</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>251000</integer>
			<key>packageid</key>
			<string>com.adobe.PDApp.AdobeApplicationManager.installer.pkg</string>
			<key>version</key>
			<string>1</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>0</integer>
			<key>packageid</key>
			<string>com.adobe.acrobat.11.viewer.preinstall.pkg.MUI</string>
			<key>version</key>
			<string>11.0.0</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>145972</integer>
			<key>packageid</key>
			<string>com.adobe.acrobat.11.viewer.appsupport.pkg.MUI</string>
			<key>version</key>
			<string>11.0.0</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>11.0.0</string>
</dict>
</plist>
