<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2017-03-17T15:52:08Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Mapping</string>
	<key>description</key>
	<string>Take a virtual journey to any location in the world. Explore 3D buildings, imagery, and terrain. Find cities, places and local businesses.</string>
	<key>developer</key>
	<string>Google</string>
	<key>display_name</key>
	<string>Google Earth</string>
	<key>installed_size</key>
	<integer>90856</integer>
	<key>installer_item_hash</key>
	<string>341e382cfdc570e9dac31af4cd27da70f20ab11e41cf4a023c12512cf4f77906</string>
	<key>installer_item_location</key>
	<string>apps/GoogleEarth-7.1.8.3036.dmg</string>
	<key>installer_item_size</key>
	<integer>40253</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.Google.GoogleEarthPlus</string>
			<key>CFBundleName</key>
			<string>Google Earth</string>
			<key>CFBundleShortVersionString</key>
			<string>7.1</string>
			<key>CFBundleVersion</key>
			<string>7.1.8.3036</string>
			<key>minosversion</key>
			<string>10.6.0</string>
			<key>path</key>
			<string>/Applications/Google Earth.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleVersion</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>GoogleEarth</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>90856</integer>
			<key>packageid</key>
			<string>com.Google.GoogleEarthPlus</string>
			<key>version</key>
			<string>7.1.0</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>7.1.8.3036</string>
</dict>
</plist>
