<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2017-06-28T11:08:35Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.5</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Internet</string>
	<key>description</key>
	<string>Calling, seeing, messaging and sharing with others – wherever they are.</string>
	<key>developer</key>
	<string>Microsoft</string>
	<key>display_name</key>
	<string>Skype</string>
	<key>installer_item_hash</key>
	<string>32ee3d4fb26fd4bdff66ece9a4408e8049a76dc93f84467bed9cd0a41eb5b6db</string>
	<key>installer_item_location</key>
	<string>apps/Skype-7.56.0.776.dmg</string>
	<key>installer_item_size</key>
	<integer>46122</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.skype.skype</string>
			<key>CFBundleName</key>
			<string>Skype</string>
			<key>CFBundleShortVersionString</key>
			<string>7.56</string>
			<key>CFBundleVersion</key>
			<string>7.56.0.776</string>
			<key>minosversion</key>
			<string>10.10</string>
			<key>path</key>
			<string>/Applications/Skype.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleVersion</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Skype.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.10</string>
	<key>name</key>
	<string>Skype</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>7.56.0.776</string>
</dict>
</plist>
