<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mcneal</string>
		<key>creation_date</key>
		<date>2017-04-19T11:07:06Z</date>
		<key>munki_version</key>
		<string>2.8.2.2855</string>
		<key>os_version</key>
		<string>10.12.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Music</string>
	<key>description</key>
	<string>Spotify is a music streaming service offering unlimited streaming of selected music from a range of major and independent record labels.</string>
	<key>developer</key>
	<string>Spotify</string>
	<key>display_name</key>
	<string>Spotify</string>
	<key>installer_item_hash</key>
	<string>14bffdabc61ef044eabdc54aedc0362830b28c47f82c6fa222fef4e584dbe55d</string>
	<key>installer_item_location</key>
	<string>apps/Spotify-1.0.53.758.gde3fc4b2.dmg</string>
	<key>installer_item_size</key>
	<integer>95267</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.spotify.client</string>
			<key>CFBundleName</key>
			<string>Spotify</string>
			<key>CFBundleShortVersionString</key>
			<string>1.0.53.758.gde3fc4b2</string>
			<key>CFBundleVersion</key>
			<string>1.0.53.758.gde3fc4b2-48</string>
			<key>minosversion</key>
			<string>10.7.0</string>
			<key>path</key>
			<string>/Applications/Spotify.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Spotify.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.7.0</string>
	<key>name</key>
	<string>Spotify</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0.53.758.gde3fc4b2</string>
</dict>
</plist>
