<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>description</key>
	<string></string>
	<key>display_name</key>
	<string>Microsoft Office Update</string>
	<key>installed_size</key>
	<integer>336796</integer>
	<key>installer_item_hash</key>
	<string>211025c03c43fa02884519b7245d1ea52bc783f16233bf11510baa8faaf4edeb</string>
	<key>installer_item_location</key>
	<string>apps/Office2011/Office2011-14.3.7-update.dmg</string>
	<key>installer_item_size</key>
	<integer>116059</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.microsoft.Excel</string>
			<key>CFBundleName</key>
			<string>Excel</string>
			<key>CFBundleShortVersionString</key>
			<string>14.3.7</string>
			<key>CFBundleVersion</key>
			<string>14.3.7</string>
			<key>path</key>
			<string>/Applications/Microsoft Office 2011/Microsoft Excel.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.microsoft.Outlook</string>
			<key>CFBundleName</key>
			<string>Outlook</string>
			<key>CFBundleShortVersionString</key>
			<string>14.3.7</string>
			<key>CFBundleVersion</key>
			<string>14.3.7</string>
			<key>path</key>
			<string>/Applications/Microsoft Office 2011/Microsoft Outlook.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.microsoft.Powerpoint</string>
			<key>CFBundleName</key>
			<string>PowerPoint</string>
			<key>CFBundleShortVersionString</key>
			<string>14.3.7</string>
			<key>CFBundleVersion</key>
			<string>14.3.7</string>
			<key>path</key>
			<string>/Applications/Microsoft Office 2011/Microsoft PowerPoint.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.microsoft.Word</string>
			<key>CFBundleName</key>
			<string>Word</string>
			<key>CFBundleShortVersionString</key>
			<string>14.3.7</string>
			<key>CFBundleVersion</key>
			<string>14.3.7</string>
			<key>path</key>
			<string>/Applications/Microsoft Office 2011/Microsoft Word.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6.0</string>
	<key>name</key>
	<string>Office2011_update</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>11241</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.automator.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>141190</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.core.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>618</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.dcc.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>6</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.equationeditor.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>27603</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.excel.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>0</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.fix_permissions.pkg.14.3.7</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>241</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.fonts.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>3607</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.graph.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>22425</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.ooxml.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>24402</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.outlook.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>19424</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.powerpoint.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_brazilian.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_catalan.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_czech.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_danish.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_dutch.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1852</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_english.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>7</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_finnish.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1392</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_french.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1897</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_german.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_italian.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1783</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_italian_grammar.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>290</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_japanese.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>799</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_norwegian.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_polish.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_portuguese.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_russian.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>402</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_spanish.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>402</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_swedish.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_turkish.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>0</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.quit.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>278</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.sharepointbrowserplugin.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>5469</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.vb.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>36859</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.word.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>55</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.automator_workflow.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>7</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.clipart.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>12635</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.core_resources.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>308</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.dcc_resources.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>35</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.equationeditor_resources.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1874</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.excel_resources.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>180</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.excel_templates.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>25</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.graph_resources.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>31</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.langregister.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>5359</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.outlook_resources.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>11</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.outlook_scriptmenuitems.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>792</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.powerpoint_resources.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>6649</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.query.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>4</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.readme.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>4</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.sharepointbrowserplugin_resources.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>858</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.solver.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1740</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.word_resources.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>32</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.word_wizards.pkg.14.3.7.update</string>
			<key>version</key>
			<string>14.3.7</string>
		</dict>
	</array>
	<key>requires</key>
	<array>
		<string>Office2011-14.3.0</string>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<false/>
	<key>update_for</key>
	<array>
		<string>Office2011</string>
	</array>
	<key>version</key>
	<string>14.3.7</string>
</dict>
</plist>
