<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>description</key>
	<string></string>
	<key>display_name</key>
	<string>Microsoft Office for Mac 2011 14.3.4 Update</string>
	<key>installed_size</key>
	<integer>335989</integer>
	<key>installer_item_hash</key>
	<string>892769fcdd91688ff66bddd9c5577e72cdd596420d8bd35f858a7e862f62f773</string>
	<key>installer_item_location</key>
	<string>apps/Office2011/Office2011-1434UpdateEN-14.3.4.dmg</string>
	<key>installer_item_size</key>
	<integer>115745</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>Office2011_update</string>
	<key>requires</key>
  <array>
    <string>Office2011-14.3.0</string>
  </array>
  <key>update_for</key>
  <array>
    <string>Office2011</string>
  </array>
  <key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.microsoft.Word</string>
			<key>CFBundleName</key>
			<string>Word</string>
			<key>CFBundleShortVersionString</key>
			<string>14.3.0</string>
			<key>CFBundleVersion</key>
			<string>14.3.0</string>
			<key>path</key>
			<string>/Applications/Microsoft Office 2011/Microsoft Word.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.microsoft.Excel</string>
			<key>CFBundleName</key>
			<string>Excel</string>
			<key>CFBundleShortVersionString</key>
			<string>14.3.0</string>
			<key>CFBundleVersion</key>
			<string>14.3.0</string>
			<key>path</key>
			<string>/Applications/Microsoft Office 2011/Microsoft Excel.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.microsoft.Powerpoint</string>
			<key>CFBundleName</key>
			<string>PowerPoint</string>
			<key>CFBundleShortVersionString</key>
			<string>14.3.0</string>
			<key>CFBundleVersion</key>
			<string>14.3.0</string>
			<key>path</key>
			<string>/Applications/Microsoft Office 2011/Microsoft PowerPoint.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.microsoft.Outlook</string>
			<key>CFBundleName</key>
			<string>Outlook</string>
			<key>CFBundleShortVersionString</key>
			<string>14.3.0</string>
			<key>CFBundleVersion</key>
			<string>14.3.0</string>
			<key>path</key>
			<string>/Applications/Microsoft Office 2011/Microsoft Outlook.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
		<dict>
			<key>CFBundleShortVersionString</key>
			<string>14.3.4</string>
			<key>CFBundleVersion</key>
			<string>14.3.4</string>
			<key>path</key>
			<string>/Applications/Microsoft Office 2011/Office/MicrosoftComponentPlugin.framework/Resources/Info.plist</string>
			<key>type</key>
			<string>plist</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>11241</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.automator.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>140869</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.core.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>615</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.dcc.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>6</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.equationeditor.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>27592</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.excel.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>0</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.fix_permissions.pkg.14.3.4</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>241</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.fonts.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>3604</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.graph.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>22410</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.ooxml.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>24322</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.outlook.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>19392</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.powerpoint.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>390</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_brazilian.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>390</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_catalan.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>390</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_czech.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>390</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_danish.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>390</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_dutch.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1838</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_english.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>7</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_finnish.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1378</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_french.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1883</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_german.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>390</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_italian.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1783</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_italian_grammar.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>287</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_japanese.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>778</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_norwegian.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>390</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_polish.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>391</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_portuguese.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>390</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_russian.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>392</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_spanish.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>392</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_swedish.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>390</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_turkish.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>0</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.quit.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>263</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.sharepointbrowserplugin.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>5466</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.vb.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>36834</integer>
			<key>packageid</key>
			<string>com.microsoft.office.all.word.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>55</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.automator_workflow.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>7</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.clipart.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>12634</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.core_resources.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>308</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.dcc_resources.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>35</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.equationeditor_resources.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1855</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.excel_resources.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>180</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.excel_templates.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>25</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.graph_resources.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>28</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.langregister.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>5317</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.outlook_resources.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>11</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.outlook_scriptmenuitems.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>774</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.powerpoint_resources.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>6649</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.query.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>4</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.readme.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>4</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.sharepointbrowserplugin_resources.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>858</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.solver.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1723</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.word_resources.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>28</integer>
			<key>packageid</key>
			<string>com.microsoft.office.en.word_wizards.pkg.14.3.4.update</string>
			<key>version</key>
			<string>14.3.4</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>14.3.4</string>
</dict>
</plist>
